window.CERTIFICATES = [
  {
    title: "Сертификат — Перцева О.В., JII (2026)",
    file: "certificates/Сертификат — Перцева О.В., JII (2026).jpg",
    date: "2026-06-19",
  },
  {
    title: "Сертификат — Перцева О.В. (2025)",
    file: "certificates/Сертификат — Перцева О.В. (2025).jpg",
    date: "2025-12-19",
  },
  {
    title: "Сертификат — Повышение квалификации (2025)",
    file: "certificates/Сертификат — Повышение квалификации (2025).jpg",
    date: "2025-07-02",
  },
  {
    title: "Сертификат — Инфоурок, проект NZ03173828 (2024)",
    file: "certificates/Сертификат — Инфоурок, проект NZ03173828 (2024).jpg",
    date: "2024-01-01",
  },
  {
    title: "Сертификат — Инфоурок, проект SchJ00792390 (2023)",
    file: "certificates/Сертификат — Инфоурок, проект SchJ00792390 (2023).jpg",
    date: "2023-01-01",
  },
  {
    title: "Сертификат — IJ61421303 (2022)",
    file: "certificates/Сертификат — IJ61421303 (2022).jpg",
    date: "2022-01-01",
  },
  {
    title: "Сертификат — Профессиональное развитие (2021)",
    file: "certificates/Сертификат — Профессиональное развитие (2021).jpg",
    date: "2021-01-01",
  },
  {
    title: "Сертификат — Профессиональное развитие (2020)",
    file: "certificates/Сертификат — Профессиональное развитие (2020).jpg",
    date: "2020-01-01",
  },
  {
    title: "Сертификат — Профессиональное развитие (2019)",
    file: "certificates/Сертификат — Профессиональное развитие (2019).jpg",
    date: "2019-01-01",
  },
];
